<?php 

$message = [

    "Blog"=>"الصفحة الرئيسية",
    "Title"=>"العنوان",
    "Body"=>"المحتوى",
    "Published at"=>"تاريخ النشر",
    "Login"=>"تسجيل الدخول",
    "Logout"=>"تسجيل الخروج",
    "Actions"=>"الحدث",
    "Show"=>"عرض",
    "Edit"=>"تعديل",
    "Delete"=>"حذف",
    "All posts"=>"جميع المنشورات",
    "Add new post"=>"إضافة منشور جديد",
    "Back"=>"تراجع",
    "Submit"=>"تأكيد",
    "Email"=>"البريد الالكتروني",
    "Password"=>"كلمة المرور",
    "Image"=>"الصورة",
    "page "=>" الصفحة "  ,
    "of "=>" من ",
    "Edit post"=>"تعديل المنشور",
    "dir"=>"rtl",

];